{
"como" : 
		{
				"uno":"<strong>Finalidades y Funciones:</strong><br><ul><li>El gráfico muestra por defecto cuáles son las objetivos (finalidades) que busca cumplir el Estado a través del gasto presupuestario, el monto y el porcentaje que representa cada uno de ellos sobre el total.</li><br><li>Desplazá el <i>mouse</i> sobre cualquier finalidad para obtener una vista previa de la información disponible de la misma.</li><br><li>Hacé <i>click</i> en alguna finalidad de interés para conocer las funciones que la componen, el monto y el porcentaje destinado a cada una de ellas en relación al total de esta finalidad.</li><br><li>Por defecto, se visualiza en los gráficos información correspondiente al año 2019. Al hacer <i>click</i> sobre el botón de <i>play</i> ubicado debajo del gráfico, se observa la evolución de la variable seleccionada a través de los años, durante el período que va desde 2013 hasta 2019.</li><br><li>Para ver el comportamiento evolutivo de una determinada variable en un gráfico, seleccioná la opción 'Histórico'.</li></ul><strong>Funciones:</strong><br><ul><li>Para visualizar el porcentaje de una determinada función sobre el total del presupuesto, activá la opción 'Funciones' ubicado al lado del título de la visualización.</li></ul><strong>Glosario:</strong><br><ul><li>Para conocer más sobre las finalidades y sus funciones, revisá el Glosario que se encuentra a la derecha del título de la visualización.</li></ul>",
				"dos":"<br><ul><li>-El gráfico muestra por defecto cuáles son los objetos del gasto del Presupuesto, el monto destinado y el porcentaje que representa cada uno de estos sobre el total.</li><li>-Desplazá el <i>mouse</i> sobre cualquier objeto del gasto para obtener una vista previa de la información disponible del mismo.</li><li>-Hacé <i>click</i> en algún objeto de gasto de tu interés para obtener información más detallada de su composición.</li><li>-Por defecto, se visualiza en los gráficos información correspondiente al año 2019. Al hacer <i>click</i> sobre el botón de <i>play</i> ubicado debajo del gráfico, se observa la evolución de la variable seleccionada a través de los años, durante el período que va desde 2013 hasta 2019.</li><li>-Para ver el comportamiento evolutivo de una determinada variable en el gráfico, seleccioná la opción 'Histórico'.</li></ul><strong>Glosario:</strong><br><ul><li>-Para conocer más sobre los objetos del gasto, revisá el Glosario que se encuentra a la derecha del título de la visualización.</li></ul>",
				"tres":"<br><ul><li>-El gráfico muestra quién gasta, y el monto y porcentaje sobre el total destinado a cada institución.</li><li>-Desplazá el <i>mouse</i> sobre cualquier institución para obtener una vista previa de la información disponible de la misma.</li><li>-Hacé <i>click</i> en alguna institución de tu interés para conocer las finalidades de su gasto.</li><li>-Por defecto, se visualiza en los gráficos información correspondiente al año 2019. Al hacer <i>click</i> sobre el botón de <i>play</i> ubicado debajo del gráfico, se observa la evolución de la variable seleccionada a través de los años, durante el período que va desde 2013 hasta 2019.</li><li>-Para ver el comportamiento evolutivo de una determinada variable en un gráfico, seleccioná la opción 'Histórico'.</li></ul><strong>Glosario:</strong><br><ul><li>-Para conocer más sobre quién gasta, revisá el Glosario que se encuentra a la derecha del título de la visualización.</li></ul>",
				"cuatro":"<br><ul><li>-El gráfico muestra cómo se financia el gasto presupuestario, el monto y el porcentaje sobre el total de cada fuente de financiamiento.</li><li>-Desplazá el <i>mouse</i> sobre cualquier fuente de financiamiento para obtener una vista previa de la información disponible de la misma.</li><li>-Hacé <i>click</i> en alguna fuente de financiamiento de tu interés para conocer las finalidades de su gasto.</li><li>-Por defecto, se visualiza en los gráficos información correspondiente al año 2019. Al hacer <i>click</i> sobre el botón de <i>play</i> ubicado debajo del gráfico, se observa la evolución de la variable seleccionada a través de los años, durante el período que va desde 2013 hasta 2019. </li><li>-Para ver el comportamiento evolutivo de una determinada variable en un gráfico, seleccioná la opción 'Histórico'.</li></ul><strong>Glosario:</strong><br><ul><li>-Para conocer más sobre quién gasta, revisá el Glosario que se encuentra a la derecha del título de la visualización.</li></ul>"
				}
}
